Repository: jiroikedafeingold/pair-for-two
Catalog: Pair for two/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, tr, zh_hans, zh_hant

source: Haptics are the vibrations during play and on a win. Sound effects are the in-game sounds. Celebration effects are the fireworks and flash on the win screen (the win screen itself still shows). Score progress rings trace each player's color around the scores, closing the loop at 121.
de: Haptik sind die Vibrationen während des Spiels und beim Sieg. Soundeffekte sind die Geräusche im Spiel. Jubel-Effekte sind das Feuerwerk und der Blitz auf dem Siegesbildschirm (der Bildschirm selbst erscheint weiterhin). Die Fortschrittsringe ziehen die Farbe jedes Spielers um die Punktestände und schließen sich bei 121.
es: La vibración son los toques durante el juego y al ganar. Los efectos de sonido son los sonidos de la partida. Los efectos de celebración son los fuegos artificiales y el destello de la pantalla de victoria (la pantalla se sigue mostrando). Los anillos de progreso trazan el color de cada jugador alrededor de las puntuaciones y cierran el círculo en 121.
fr: Le retour haptique, ce sont les vibrations pendant le jeu et à la victoire. Les effets sonores sont les sons de la partie. Les effets de fête sont le feu d'artifice et le flash de l'écran de victoire (l'écran s'affiche quand même). Les anneaux de progression tracent la couleur de chaque joueur autour des scores et se referment à 121.
it: Le vibrazioni sono quelle durante il gioco e alla vittoria. Gli effetti sonori sono i suoni della partita. Gli effetti di festa sono i fuochi d'artificio e il lampo della schermata di vittoria (la schermata compare comunque). Gli anelli di avanzamento tracciano il colore di ogni giocatore attorno ai punteggi e si chiudono a 121.
ja: 触覚フィードバックはプレイ中や勝利時の振動です。効果音はゲーム中の音です。お祝いの演出は勝利画面の花火と閃光です（勝利画面自体は必ず表示されます）。得点のリング表示は各プレイヤーの色でスコアを囲み、121点で輪が閉じます。
ko: 햅틱은 플레이 중과 승리 시의 진동입니다. 효과음은 게임 내 소리입니다. 축하 효과는 승리 화면의 불꽃과 섬광입니다(승리 화면 자체는 계속 표시됩니다). 점수 진행 링은 각 플레이어의 색으로 점수를 둘러싸며 121점에서 원이 닫힙니다.
pt_br: A vibração são os toques durante o jogo e na vitória. Os efeitos sonoros são os sons da partida. Os efeitos de comemoração são os fogos e o clarão da tela de vitória (a tela continua aparecendo). Os anéis de progresso traçam a cor de cada jogador em volta das pontuações e se fecham aos 121.
tr: Titreşim, oyun sırasında ve kazanınca gelen titreşimlerdir. Ses efektleri oyun içi seslerdir. Kutlama efektleri kazanma ekranındaki havai fişek ve parlamadır (ekranın kendisi yine görünür). Puan ilerleme halkaları her oyuncunun rengini puanların çevresinde çizer ve 121'de halkayı kapatır.
zh_hans: 触感反馈是游戏中和获胜时的震动。音效是游戏内的声音。庆祝特效是胜利画面上的烟花和闪光（胜利画面本身仍会显示）。得分进度环用各自的颜色环绕分数，到121分时闭合。
zh_hant: 觸覺回饋是遊戲中和獲勝時的震動。音效是遊戲內的聲音。慶祝特效是勝利畫面上的煙火與閃光（勝利畫面本身仍會顯示）。得分進度環以各自的顏色環繞分數，到121分時閉合。

source: Have the other player tap **Join a game** on their phone.
de: Bitte den anderen Spieler, auf seinem Gerät **Spiel beitreten** zu tippen.
es: Pide al otro jugador que pulse **Unirse a una partida** en su teléfono.
fr: Demande à l'autre joueur de toucher **Rejoindre une partie** sur son téléphone.
it: Chiedi all'altro giocatore di toccare **Unisciti a una partita** sul suo dispositivo.
ja: 相手の端末で**参加する**をタップしてもらってください。
ko: 상대에게 자기 기기에서 **게임 참가**를 누르라고 하세요.
pt_br: Peça para a outra pessoa tocar em **Entrar em uma partida** no aparelho dela.
tr: Diğer oyuncudan kendi cihazında **Oyuna katıl**'a dokunmasını iste.
zh_hans: 请对方在自己的设备上点**加入对局**。
zh_hant: 請對方在自己的裝置上點**加入對局**。

source: Have the other player tap **Rejoin game** on their phone.
de: Bitte den anderen Spieler, auf seinem Gerät **Spiel fortsetzen** zu tippen.
es: Pide al otro jugador que pulse **Volver a la partida** en su teléfono.
fr: Demande à l'autre joueur de toucher **Reprendre la partie** sur son téléphone.
it: Chiedi all'altro giocatore di toccare **Torna alla partita** sul suo dispositivo.
ja: 相手の端末で**対戦に戻る**をタップしてもらってください。
ko: 상대에게 자기 기기에서 **게임으로 돌아가기**를 누르라고 하세요.
pt_br: Peça para a outra pessoa tocar em **Voltar à partida** no aparelho dela.
tr: Diğer oyuncudan kendi cihazında **Oyuna dön**'e dokunmasını iste.
zh_hans: 请对方在自己的设备上点**回到对局**。
zh_hant: 請對方在自己的裝置上點**回到對局**。

source: Hearts
de: Herz
es: Corazones
fr: Cœur
it: Cuori
ja: ハート
ko: 하트
pt_br: Copas
tr: Kupa
zh_hans: 红心
zh_hant: 紅心

source: His Heels — 2 for dealer
de: His Heels – 2 für den Geber
es: His Heels: 2 para quien reparte
fr: His Heels : 2 pour le donneur
it: His Heels: 2 per chi dà le carte
ja: His Heels — 親に2点
ko: His Heels — 딜러에게 2점
pt_br: His Heels — 2 para quem deu as cartas
tr: His Heels — dağıtana 2 puan
zh_hans: His Heels — 发牌方得2分
zh_hant: His Heels — 發牌方得2分

source: Holds the slider value until you tap the +N button, instead of adding it the moment you let go.
de: Hält den Wert des Schiebers, bis du auf +N tippst, statt ihn beim Loslassen sofort zu addieren.
es: Mantiene el valor del deslizador hasta que pulsas el botón +N, en vez de sumarlo en cuanto sueltas.
fr: Garde la valeur du curseur jusqu'à ce que tu touches le bouton +N, au lieu de l'ajouter dès que tu relâches.
it: Tiene il valore del cursore finché non tocchi il pulsante +N, invece di aggiungerlo appena lasci.
ja: 指を離した瞬間に加算せず、+Nボタンをタップするまでスライダーの値を保持します。
ko: 손을 떼는 순간 더하지 않고, +N 버튼을 누를 때까지 슬라이더 값을 보류합니다.
pt_br: Guarda o valor do controle até você tocar no botão +N, em vez de somar assim que você solta.
tr: Bıraktığın anda eklemek yerine, +N düğmesine dokunana kadar sürgüdeki değeri bekletir.
zh_hans: 保留滑块上的数值，直到你点 +N 按钮，而不是松手就立刻加上。
zh_hant: 保留滑桿上的數值，直到你點 +N 按鈕，而不是一放開就立刻加上。

source: Host a game
de: Spiel eröffnen
es: Crear partida
fr: Créer une partie
it: Crea una partita
ja: ホストになる
ko: 게임 만들기
pt_br: Criar partida
tr: Oyun kur
zh_hans: 创建对局
zh_hant: 建立對局

source: How do you want to score?
de: Wie möchtest du zählen?
es: ¿Cómo quieres puntuar?
fr: Comment veux-tu compter ?
it: Come vuoi contare i punti?
ja: 採点方法を選んでください
ko: 점수는 어떻게 매길까요?
pt_br: Como você quer contar os pontos?
tr: Puanları kim tutsun?
zh_hans: 你想怎么计分？
zh_hant: 你想怎麼計分？

source: How the backs of the cards look on your device.
de: Wie die Kartenrückseiten auf deinem Gerät aussehen.
es: El aspecto del dorso de las cartas en tu dispositivo.
fr: L'aspect du dos des cartes sur ton appareil.
it: Come appare il dorso delle carte sul tuo dispositivo.
ja: この端末でのカード裏面の見た目です。
ko: 이 기기에서 카드 뒷면이 보이는 모습입니다.
pt_br: Como o verso das cartas aparece no seu aparelho.
tr: Kartların arkasının bu cihazda nasıl göründüğü.
zh_hans: 这台设备上牌背的样式。
zh_hant: 這台裝置上牌背的樣式。

source: How to Play
de: Spielanleitung
es: Cómo jugar
fr: Comment jouer
it: Come si gioca
ja: 遊び方
ko: 게임 방법
pt_br: Como jogar
tr: Nasıl oynanır
zh_hans: 玩法说明
zh_hant: 玩法說明

source: How to play
de: Spielanleitung
es: Cómo jugar
fr: Comment jouer
it: Come si gioca
ja: 遊び方
ko: 게임 방법
pt_br: Como jogar
tr: Nasıl oynanır
zh_hans: 玩法说明
zh_hant: 玩法說明

source: Invite a Friend
de: Freund einladen
es: Invitar a un amigo
fr: Inviter un ami
it: Invita un amico
ja: 友達を招待
ko: 친구 초대
pt_br: Convidar um amigo
tr: Arkadaş davet et
zh_hans: 邀请好友
zh_hant: 邀請好友

source: Invite a Game Center friend, wherever they are. A hand each, same as nearby.
de: Lade einen Game-Center-Freund ein, egal wo er ist. Jeder ein Blatt, genau wie in der Nähe.
es: Invita a un amigo de Game Center, esté donde esté. Una mano cada uno, igual que jugando cerca.
fr: Invite un ami Game Center, où qu'il soit. Une main chacun, comme à proximité.
it: Invita un amico di Game Center, dove si trovi. Una mano per ciascuno, come nelle vicinanze.
ja: どこにいてもGame Centerの友達を招待できます。近くで遊ぶときと同じく、手札は1人ずつ。
ko: 어디에 있든 Game Center 친구를 초대할 수 있습니다. 근처 대전과 마찬가지로 각자 핸드를 가집니다.
pt_br: Convide um amigo do Game Center, onde ele estiver. Uma mão para cada, igual a jogar por perto.
tr: Nerede olursa olsun bir Game Center arkadaşını davet et. Yakında oynar gibi, her oyuncuya bir el.
zh_hans: 无论对方在哪里，都能邀请Game Center好友。和附近对战一样，各拿一手牌。
zh_hant: 不論對方在哪裡，都能邀請Game Center好友。和附近對戰一樣，各拿一手牌。

source: Invite with Game Center
de: Mit Game Center einladen
es: Invitar con Game Center
fr: Inviter avec Game Center
it: Invita con Game Center
ja: Game Centerで招待
ko: Game Center로 초대
pt_br: Convidar pelo Game Center
tr: Game Center ile davet et
zh_hans: 用Game Center邀请
zh_hant: 用Game Center邀請

source: Invite with Game Center instead
de: Lieber mit Game Center einladen
es: Mejor invitar con Game Center
fr: Inviter plutôt avec Game Center
it: Invita con Game Center
ja: Game Centerで招待する
ko: Game Center로 초대하기
pt_br: Convidar pelo Game Center
tr: Game Center ile davet et
zh_hans: 改用Game Center邀请
zh_hant: 改用Game Center邀請

source: Inviting %@ back…
de: %@ wird erneut eingeladen…
es: Invitando de nuevo a %@…
fr: Nouvelle invitation à %@…
it: Nuovo invito a %@…
ja: %@ を再招待しています…
ko: %@ 님을 다시 초대하는 중…
pt_br: Convidando %@ de novo…
tr: %@ yeniden davet ediliyor…
zh_hans: 正在重新邀请 %@…
zh_hant: 正在重新邀請 %@…

source: Inviting %@…
de: %@ wird eingeladen…
es: Invitando a %@…
fr: Invitation de %@…
it: Invito a %@…
ja: %@ を招待しています…
ko: %@ 님을 초대하는 중…
pt_br: Convidando %@…
tr: %@ davet ediliyor…
zh_hans: 正在邀请 %@…
zh_hant: 正在邀請 %@…

source: It's **only on this phone** — no accounts, nothing synced — so a reinstall clears it.
de: Es liegt **nur auf diesem Gerät** – keine Konten, keine Synchronisierung –, eine Neuinstallation löscht es also.
es: Está **solo en este teléfono**: sin cuentas y sin sincronización, así que al reinstalar se borra.
fr: C'est **uniquement sur ce téléphone** : pas de compte, aucune synchronisation, donc une réinstallation efface tout.
it: Resta **solo su questo dispositivo**: nessun account, niente sincronizzazione, quindi reinstallando si cancella.
ja: データは**この端末だけ**にあります。アカウントも同期もないため、再インストールすると消えます。
ko: 데이터는 **이 기기에만** 있습니다. 계정도 동기화도 없으므로 재설치하면 지워집니다.
pt_br: Fica **só neste aparelho** — sem contas e sem sincronização —, então reinstalar apaga tudo.
tr: Yalnızca **bu cihazda** tutulur: hesap yok, eşitleme yok; bu yüzden yeniden yükleme her şeyi siler.
zh_hans: 数据**只保存在这台设备上**：没有账号，也不会同步，所以重新安装会清空。
zh_hant: 資料**只保存在這台裝置上**：沒有帳號，也不會同步，所以重新安裝就會清空。

source: J
de: B
fr: V

source: Jack
de: Bube
es: Jota
fr: Valet
ja: ジャック
ko: 잭
pt_br: Valete
tr: Vale
zh_hans: J
zh_hant: J

source: Join a game
de: Spiel beitreten
es: Unirse a una partida
fr: Rejoindre une partie
it: Unisciti a una partita
ja: 参加する
ko: 게임 참가
pt_br: Entrar em uma partida
tr: Oyuna katıl
zh_hans: 加入对局
zh_hant: 加入對局

source: Just for the board on this phone.
de: Nur für die Anzeigetafel auf diesem Gerät.
es: Solo para el marcador de este teléfono.
fr: Uniquement pour le tableau de ce téléphone.
it: Solo per il tabellone su questo dispositivo.
ja: この端末のスコアボードだけで使われます。
ko: 이 기기의 점수판에만 사용됩니다.
pt_br: Só para o marcador deste aparelho.
tr: Yalnızca bu cihazdaki skor tahtası için.
zh_hans: 仅用于这台设备上的记分板。
zh_hant: 僅用於這台裝置上的計分板。

source: Keep it
de: Behalten
es: Conservarlo
fr: Conserver
it: Conserva
ja: 残す
ko: 유지
pt_br: Manter
tr: Koru
zh_hans: 保留
zh_hant: 保留

source: Keep playing
de: Weiterspielen
es: Seguir jugando
fr: Continuer à jouer
it: Continua a giocare
ja: 続ける
ko: 계속하기
pt_br: Continuar jogando
tr: Oynamaya devam et
zh_hans: 继续玩
zh_hant: 繼續玩

source: Keep your own score
de: Zähl selbst mit
es: Lleva tu propia cuenta
fr: Compte tes propres points
it: Conta i tuoi punti
ja: 自分で点数を入れる
ko: 직접 점수 넣기
pt_br: Conte seus próprios pontos
tr: Puanını kendin tut
zh_hans: 自己记分
zh_hant: 自己計分

source: Kept on this device only — nothing is synced or shared, so a reinstall clears it. The last %lld games are stored.
de: Wird nur auf diesem Gerät gespeichert – nichts wird synchronisiert oder geteilt, eine Neuinstallation löscht es also. Die letzten %lld Spiele werden behalten.
es: Se guarda solo en este dispositivo: nada se sincroniza ni se comparte, así que al reinstalar se borra. Se conservan las últimas %lld partidas.
fr: Conservé sur cet appareil seulement : rien n'est synchronisé ni partagé, donc une réinstallation efface tout. Les %lld dernières parties sont gardées.
it: Conservato solo su questo dispositivo: niente è sincronizzato o condiviso, quindi reinstallando si cancella. Vengono salvate le ultime %lld partite.
ja: この端末にのみ保存されます。同期も共有もされないため、再インストールすると消えます。直近%lld件の対戦を保存します。
ko: 이 기기에만 저장되며 동기화나 공유가 없으므로 재설치하면 지워집니다. 최근 %lld개의 게임이 보관됩니다.
pt_br: Guardado só neste aparelho — nada é sincronizado nem compartilhado, então reinstalar apaga tudo. As últimas %lld partidas ficam salvas.
tr: Yalnızca bu cihazda tutulur; hiçbir şey eşitlenmez veya paylaşılmaz, bu yüzden yeniden yükleme siler. Son %lld oyun saklanır.
zh_hans: 只保存在这台设备上，不会同步也不会共享，所以重新安装会清空。最多保留最近 %lld 局。
zh_hant: 只保存在這台裝置上，不會同步也不會分享，所以重新安裝就會清空。最多保留最近 %lld 局。

source: King
de: König
es: Rey
fr: Roi
it: Re
ja: キング
ko: 킹
pt_br: Rei
tr: Papaz
zh_hans: K
zh_hant: K

source: Last card
de: Letzte Karte
es: Última carta
fr: Dernière carte
it: Ultima carta
ja: ラストカード
ko: 마지막 카드
pt_br: Última carta
tr: Son kart
zh_hans: 最后一张牌
zh_hant: 最後一張牌

# Last card played — %@ takes %lld
source: Last card played — %1$@ takes %2$lld
de: Letzte Karte – %@ bekommt %lld
es: Última carta: %@ se lleva %lld
fr: Dernière carte : %@ prend %lld
it: Ultima carta: %@ prende %lld
ja: ラストカード — %@ が%lld点
ko: 마지막 카드 — %@ 님이 %lld점
pt_br: Última carta — %@ marca %lld
tr: Son kart — %@ %lld puan alıyor
zh_hans: 最后一张牌 — %@ 得%lld分
zh_hant: 最後一張牌 — %@ 得%lld分

# Last card — %@ pegs %lld
source: Last card — %1$@ pegs %2$lld
de: Letzte Karte – %@ bekommt %lld
es: Última carta: %@ suma %lld
fr: Dernière carte : %@ marque %lld
it: Ultima carta: %@ prende %lld
ja: ラストカード — %@ が%lld点
ko: 마지막 카드 — %@ 님이 %lld점
pt_br: Última carta — %@ marca %lld
tr: Son kart — %@ %lld puan alıyor
zh_hans: 最后一张牌 — %@ 得%lld分
zh_hant: 最後一張牌 — %@ 得%lld分

source: Last card — take %lld
de: Letzte Karte – nimm %lld
es: Última carta: llévate %lld
fr: Dernière carte : prends %lld
it: Ultima carta: prendi %lld
ja: ラストカード — %lld点どうぞ
ko: 마지막 카드 — %lld점 가져가세요
pt_br: Última carta — marque %lld
tr: Son kart — %lld puan al
zh_hans: 最后一张牌 — 拿%lld分
zh_hant: 最後一張牌 — 拿%lld分

source: Let's finish our game of Pair for Two!
de: Lass uns unsere Partie Pair for Two beenden!
es: ¡Vamos a terminar nuestra partida de Pair for Two!
fr: On termine notre partie de Pair for Two ?
it: Finiamo la nostra partita a Pair for Two!
ja: Pair for Twoの続きをやろう！
ko: Pair for Two 게임을 마무리하자!
pt_br: Vamos terminar nossa partida de Pair for Two!
tr: Pair for Two oyunumuzu bitirelim!
zh_hans: 来把我们的 Pair for Two 打完吧！
zh_hant: 來把我們的 Pair for Two 打完吧！

source: Let's play Pair for Two!
de: Spielen wir Pair for Two?
es: ¿Jugamos a Pair for Two?
fr: On joue à Pair for Two ?
it: Giochiamo a Pair for Two!
ja: Pair for Twoで遊ぼう！
ko: Pair for Two 같이 하자!
pt_br: Vamos jogar Pair for Two!
tr: Hadi Pair for Two oynayalım!
zh_hans: 一起玩 Pair for Two 吧！
zh_hant: 一起玩 Pair for Two 吧！

source: Lifetime
de: Gesamt
es: Total
fr: Depuis le début
it: Totale
ja: 通算
ko: 누적
pt_br: Total
tr: Toplam
zh_hans: 累计
zh_hant: 累計

source: Loading your Game Center friends…
de: Game-Center-Freunde werden geladen…
es: Cargando tus amigos de Game Center…
fr: Chargement de tes amis Game Center…
it: Caricamento degli amici di Game Center…
ja: Game Centerの友達を読み込み中…
ko: Game Center 친구를 불러오는 중…
pt_br: Carregando seus amigos do Game Center…
tr: Game Center arkadaşların yükleniyor…
zh_hans: 正在载入Game Center好友…
zh_hant: 正在載入Game Center好友…

source: Looking for nearby games…
de: Suche nach Spielen in der Nähe…
es: Buscando partidas cerca…
fr: Recherche de parties à proximité…
it: Ricerca di partite nelle vicinanze…
ja: 近くの対戦を探しています…
ko: 근처의 게임을 찾는 중…
pt_br: Procurando partidas por perto…
tr: Yakındaki oyunlar aranıyor…
zh_hans: 正在寻找附近的对局…
zh_hant: 正在尋找附近的對局…

source: Lost
de: Verloren
es: Perdida
fr: Perdue
it: Persa
ja: 負け
ko: 패
pt_br: Derrota
tr: Kayıp
zh_hans: 负
zh_hant: 敗

source: Make it yours
de: Mach es zu deinem
es: Hazla tuya
fr: Personnalise-la
it: Personalizzala
ja: 自分好みに
ko: 나만의 설정
pt_br: Do seu jeito
tr: Kendine göre ayarla
zh_hans: 个性化设置
zh_hant: 個人化設定

source: Make sure the other phone also tapped **Rejoin game**.
de: Achte darauf, dass das andere Gerät ebenfalls **Spiel fortsetzen** getippt hat.
es: Asegúrate de que el otro teléfono también ha pulsado **Volver a la partida**.
fr: Vérifie que l'autre téléphone a aussi touché **Reprendre la partie**.
it: Assicurati che anche l'altro dispositivo abbia toccato **Torna alla partita**.
ja: 相手の端末でも**対戦に戻る**をタップしたか確認してください。
ko: 상대 기기에서도 **게임으로 돌아가기**를 눌렀는지 확인하세요.
pt_br: Confirme que o outro aparelho também tocou em **Voltar à partida**.
tr: Diğer cihazın da **Oyuna dön**'e dokunduğundan emin ol.
zh_hans: 确认对方的设备也点了**回到对局**。
zh_hant: 確認對方的裝置也點了**回到對局**。

source: Make sure the other phone tapped **Rejoin game**.
de: Achte darauf, dass das andere Gerät **Spiel fortsetzen** getippt hat.
es: Comprueba que el otro teléfono ha pulsado **Volver a la partida**.
fr: Vérifie que l'autre téléphone a touché **Reprendre la partie**.
it: Assicurati che l'altro dispositivo abbia toccato **Torna alla partita**.
ja: 相手の端末が**対戦に戻る**をタップしたか確認してください。
ko: 상대 기기가 **게임으로 돌아가기**를 눌렀는지 확인하세요.
pt_br: Confirme que o outro aparelho tocou em **Voltar à partida**.
tr: Diğer cihazın **Oyuna dön**'e dokunduğundan emin ol.
zh_hans: 确认对方的设备点了**回到对局**。
zh_hant: 確認對方的裝置點了**回到對局**。

source: Midnight
de: Mitternacht
es: Medianoche
fr: Minuit
it: Mezzanotte
ja: ミッドナイト
ko: 미드나이트
pt_br: Meia-noite
tr: Gece yarısı
zh_hans: 午夜
zh_hant: 午夜

source: New game
de: Neues Spiel
es: Nueva partida
fr: Nouvelle partie
it: Nuova partita
ja: 新しい対戦
ko: 새 게임
pt_br: Nova partida
tr: Yeni oyun
zh_hans: 新对局
zh_hant: 新對局

source: New nearby
de: Neu in der Nähe
es: Nueva cerca
fr: Nouvelle à proximité
it: Nuova nelle vicinanze
ja: 新しく近くで対戦
ko: 근처에서 새 게임
pt_br: Nova por perto
tr: Yakında yeni oyun
zh_hans: 新的附近对局
zh_hant: 新的附近對局

source: New online
de: Neu online
es: Nueva en línea
fr: Nouvelle en ligne
it: Nuova online
ja: 新しくオンライン対戦
ko: 온라인 새 게임
pt_br: Nova online
tr: Çevrimiçi yeni oyun
zh_hans: 新的联网对局
zh_hant: 新的線上對局

source: Nine
de: Neun
es: Nueve
fr: Neuf
it: Nove
pt_br: Nove
tr: Dokuz

source: No finished games yet
de: Noch keine beendeten Spiele
es: Todavía no hay partidas terminadas
fr: Aucune partie terminée pour l'instant
it: Ancora nessuna partita conclusa
ja: 終了した対戦はまだありません
ko: 아직 완료된 게임이 없습니다
pt_br: Nenhuma partida concluída ainda
tr: Henüz tamamlanmış oyun yok
zh_hans: 还没有已完成的对局
zh_hant: 還沒有完成的對局

source: No friends to show yet
de: Noch keine Freunde vorhanden
es: Aún no hay amigos que mostrar
fr: Aucun ami à afficher pour l'instant
it: Ancora nessun amico da mostrare
ja: 表示できる友達がまだいません
ko: 표시할 친구가 아직 없습니다
pt_br: Nenhum amigo para mostrar ainda
tr: Gösterilecek arkadaş yok
zh_hans: 暂时没有可显示的好友
zh_hant: 目前沒有可顯示的好友

source: No hints — you count and add every score yourself.
de: Keine Hinweise – du zählst und addierst alles selbst.
es: Sin ayudas: cuentas y sumas todos los puntos tú.
fr: Aucune indication : tu comptes et ajoutes tous les points toi-même.
it: Nessun suggerimento: conti e aggiungi tutto tu.
ja: ヒントなし。すべての点を自分で数えて加算します。
ko: 힌트 없이 모든 점수를 직접 계산하고 더합니다.
pt_br: Sem dicas — você conta e soma todos os pontos.
tr: İpucu yok: her puanı kendin sayar ve eklersin.
zh_hans: 没有提示，所有分数都由你自己计算并加上。
zh_hant: 沒有提示，所有分數都由你自己計算並加上。

source: No hosts yet — make sure the other phone is hosting.
de: Noch keine Spiele – prüfe, ob das andere Gerät eines eröffnet hat.
es: Todavía no hay partidas: comprueba que el otro teléfono está creando una.
fr: Aucune partie pour l'instant : vérifie que l'autre téléphone en a créé une.
it: Ancora nessuna partita: controlla che l'altro dispositivo ne abbia creata una.
ja: 対戦がまだありません。相手の端末がホストになっているか確認してください。
ko: 아직 게임이 없습니다. 상대 기기가 게임을 만들었는지 확인하세요.
pt_br: Nenhuma partida ainda — confirme que o outro aparelho criou uma.
tr: Henüz oyun yok — diğer cihazın oyun kurduğundan emin ol.
zh_hans: 还没有对局，请确认对方的设备已创建对局。
zh_hant: 還沒有對局，請確認對方的裝置已建立對局。

source: No response from %@. Make sure they're signed into Game Center, or use the Game Center inviter below.
de: Keine Antwort von %@. Prüfe, ob die Person im Game Center angemeldet ist, oder nutze unten die Einladung von Game Center.
es: %@ no ha respondido. Comprueba que ha iniciado sesión en Game Center o usa el invitador de Game Center de abajo.
fr: Pas de réponse de %@. Vérifie qu'il est connecté à Game Center, ou utilise l'invitation Game Center ci-dessous.
it: Nessuna risposta da %@. Controlla che abbia effettuato l'accesso a Game Center, oppure usa l'invito di Game Center qui sotto.
ja: %@ から応答がありません。Game Centerにサインインしているか確認するか、下のGame Center招待を使ってください。
ko: %@ 님의 응답이 없습니다. 상대가 Game Center에 로그인했는지 확인하거나, 아래의 Game Center 초대를 사용하세요.
pt_br: Sem resposta de %@. Confirme se a pessoa entrou no Game Center ou use o convite do Game Center abaixo.
tr: %@ yanıt vermedi. Game Center'a giriş yaptığından emin ol ya da aşağıdaki Game Center davetini kullan.
zh_hans: %@ 没有回应。请确认对方已登录Game Center，或使用下面的Game Center邀请。
zh_hant: %@ 沒有回應。請確認對方已登入Game Center，或使用下方的Game Center邀請。

source: Nothing scores in this hand.
de: Dieses Blatt bringt keine Punkte.
es: Esta mano no puntúa.
fr: Cette main ne marque rien.
it: Questa mano non vale punti.
ja: この手札には点がありません。
ko: 이 핸드에는 점수가 없습니다.
pt_br: Esta mão não marca nada.
tr: Bu elde puan yok.
zh_hans: 这手牌没有分数。
zh_hant: 這手牌沒有分數。

source: On the menu, tap **Play nearby**.
de: Tippe im Menü auf **In der Nähe spielen**.
es: En el menú, pulsa **Jugar cerca**.
fr: Dans le menu, touche **Jouer à proximité**.
it: Nel menu, tocca **Gioca nelle vicinanze**.
ja: メニューで**近くの人と対戦**をタップ。
ko: 메뉴에서 **근처에서 대전**을 누르세요.
pt_br: No menu, toque em **Jogar por perto**.
tr: Menüde **Yakında oyna**'ya dokun.
zh_hans: 在菜单里点**附近对战**。
zh_hant: 在選單中點**附近對戰**。

source: One phone taps **Host**, the other taps **Join** and picks the host.
de: Ein Gerät tippt auf **Eröffnen**, das andere auf **Beitreten** und wählt den Gastgeber.
es: Un teléfono pulsa **Crear**, el otro pulsa **Unirse** y elige al anfitrión.
fr: Un téléphone touche **Créer**, l'autre touche **Rejoindre** et choisit l'hôte.
it: Un dispositivo tocca **Crea**, l'altro tocca **Unisciti** e sceglie chi ha creato la partita.
ja: 片方が**ホスト**、もう片方が**参加**をタップしてホストを選びます。
ko: 한 기기가 **만들기**를 누르고, 다른 기기가 **참가**를 눌러 호스트를 선택합니다.
pt_br: Um aparelho toca em **Criar**, o outro toca em **Entrar** e escolhe quem criou.
tr: Bir cihaz **Kur**'a, diğeri **Katıl**'a dokunup kuran oyuncuyu seçer.
zh_hans: 一台点**创建**，另一台点**加入**并选择房主。
zh_hant: 一台點**建立**，另一台點**加入**並選擇主辦者。
